Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-428.html.tmx
Source language: sme
Languages: nob

source: PRD : Gáibida ráđđádallamiid bozoguohtunkonvenšuvnna birra gaskal Norgga ja Ruoŧa
nob: PRM : Forlanger konsultasjoner om reinbeitekonvensjonen mellom Norge og Sverige

source: ámi Parlamentáralaš ráđi Norgga beale sáttagoddi ( SPR-N ) lea ášši 015/05 mearrádusastis čujuhan dasa ahte Sámediggi ii leat dieđihuvvon iige jerrojuvvon ođđa boazoguohtunkonvenšuvnna ođđasis šiehtadallamiid mandáhta ja organiserema birra .
nob: Den norske delegasjon til Samisk Parlamentarisk råd ( SPR-N ) har i sitt vedtak i sak 015/05 påpekt at Sametinget ikke blir informert og konsultert om mandat og organisering av gjenopptakelsen av forhandlingene om ny reinbeitekonvensjon .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 01.07.2005
nob: Første gang publisert 01.07.2005

source: - Dát rihkku dan šiehtadusa ráđđádallamiid birra , maid moai stáhtaráđiin Erna Solbergiin , geas lea oktiiordnenovddasvástádus sámi áššiin , gieskat čáliime vuollái .
nob: - Dette er brudd på avtalen om konsultasjoner som nettopp er underskrevet av statsråd Erna Solberg , som har samordningsansvar for samiske saker og undertegnede .

source: Dakkár láhttenvuohki ii čuovo ILO-konvenšuvnna nr. 169 ge go guoská stáhta geatnegasvuhtii ráđđádallat eamiálbmogiiguin dakkár áššiin , mat erenoamážit gusket sidjiide , dadjá Sámedikki presideanta ja Sámi Parlamentáralaš ráđi Norgga beale Sámedikki sáttagotti jođiheaddji , Sven-Roald Nystø .
nob: En slik handlemåte er heller ikke i tråd med ILO-konvensjon nr. 169 når det gjelder statens plikt til å konsultere urfolk i saker som er av særskilt interesse for dem , sier sametingspresident og leder av Sametingets delegasjon til Samisk parlamentarisk råd , Sven-Roald Nystø .

source: Norgga beale sáttagoddi lea čoahkkimis 28.06.05 ságaškuššan dan dili , mii lea čuožžilan Norgga ja Ruoŧa rádjerasttideaddji boazodoalu ektui , ja bivdá ráđđehusa váikkuhit ahte ođđa boazoguohtunkonvenšuvnna šiehtadallamat farggamusat jotkojuvvojit ja ahte sámedikkit ja boazodoallu ieš goappašiid bealde rájáid ožžot duohta vejolašvuođaid váikkuhit šiehtadallamiid .
nob: Den norske delegasjonen har i møte 28.06.05 drøftet situasjonen som har oppstått i forhold til grenseoverskridende reindrift mellom Norge og Sverige , og ber om at regjeringen bidrar til at forhandlingene om en ny reinbeitekonvensjon blir gjenopptatt snarest og at sametingene og reindriftsnæringen på begge sidene av grensen får reelle muligheter til å bidra i forhandlingene .

source: - Guovddáš eiseválddit fertejit ráđđádallat sámidikkiiguin ja ealáhusain go guoská ođđa boazoguohtunkonvenšuvnna šiehtadallamiidda .
nob: - Sentrale myndigheter må konsultere sametingene og næringen selv når det gjelder forhandlingene om en ny reinbeitekonvensjon .

source: Sámediggi oaivvilda ahte ferte ásahit deaŧalaš prinsihpaid ja ovttasbargoorgánaid , mat galget viššalit geavahuvvot go galgá gávdnat vugiid mo fuolahit boazodoalu beršotumiid goappašiid bealde rájá , dadjá sier Nystø .
nob: Sametinget mener at viktige prinsipper og samarbeidsorganer må på plass og disse må være aktive redskaper i arbeidet med å finne frem til løsninger som ivaretar reindriftens interesser på begge sidene av grensen , sier Nystø .
